Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=890_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vahvisti vuoden 2013 tilinpäätöksen
smn: Sämitigge nanodij ive 2013 ruttâtuálulopâttem

source: Saamelaiskäräjien kokous vahvisti vuoden 2013 tilinpäätöksen.
smn: Sämitige čuákkim nanodij ive 2013 ruttâtuálulopâttem.

source: Tilinpäätös oli 43 176,06 euroa.
smn: Ruttâtuálulopâttem lâi 43 176,06 eurod.

source: Saamelaiskäräjien kokous oli budjetoinut vuodelle 2013 71 000 euron alijäämäisen budjetin.
smn: Sämitige čuákkim lâi budjetistâm ihán 2013 71 000 euro vuálápáácu budjet.

source: Varsinaisen toiminnan tuotot olivat 5 886 066,90 euroa ja kulut -5 842 487,75 euroa.
smn: Eidusii tooimâ puátuseh lijjii 5 886 066,90 eurod já manoh -5 842 487,75 eurod.

source: Saamelaiskäräjien menoista kiinteitä (henkilöstö- ja toimitilakulut) on 85 %.
smn: Sämitige manoin fasta (pargoviehâ- já toimâtilekoloh) lijjii 85 %.

source: Saamelaiskäräjien varsinaisen toiminnan tulos oli 55 338,13 euroa.
smn: Sämitige eidusii tooimâ puáđus lâi 55 338,13 eurod.

source: Varsinaiseen toimintaan kuuluu oikeusministeriön yleisen valtionavustuksen käyttö, saamen kieliyhteistyö, nuorisoneuvoston toiminta, saamelaisnuorten taidetapahtuma ja pohjoismainen saamelaissopimus.
smn: Eidusii tooimân kuleh riehtiministeriö almos staatâtorjuu kiävttu, säämi kielâoovtâstpargo, nuorâirääđi toimâ, säminuorâi taaiđâtábáhtus já tave-eennâmlâš sämisopâmuš.

source: Saamelaiskulttuurikeskus Sajoksen palveluyksikkö, joka hoitaa Sajoksen palvelumyyntiä ja kulttuurikeskuksen tukipalveluita, teki tappiota -8 448,68 euroa.
smn: Säämi kulttuurkuávdáš Saijoos palvâlemohtâdâh, mii hoittáá Saijoos palvâlemvyebdim já kulttuurkuávdáá toorjâpalvâlusâid, toovâi táápu -8 448,68 eurod.

source: Saamelaiskäräjien tilintarkastajat ovat tilintarkastuskertomuksessaan todenneet saamelaiskäräjien taloutta ja hallintoa hoidetun laillisesti ja päätösten mukaisesti.
smn: Sämitige tilitärhisteijeeh láá tilitärhistemmuštâlusâstis pahudâm, ete sämitige ekonomia já haldâttâh láá hoittájum lavâlávt já miärádâsâi miäldásávt.

source: Saamelaiskäräjien vuoden 2013 toimintakertomuksessa on käsitelty laajasti saamelaiskäräjien omaa toimintaa ja budjettivuodelle ja vaalikaudelle asetettujen tavoitteiden toteutumista.
smn: Sämitige ive 2013 toimâmuštâlusâst láá kieđâvuššâm vijđáht sämitige jieijâs tooimâ já budjetihán já vaaljâpajan asâttum uulmij olášume.

source: Saamelaiskäräjät on uudistanut toimintakertomuksen laatimistapaa.
smn: Sämitigge lii uđâsmittâm toimâmuštâlus rähtimvyevi.

source: Saamelaiskäräjät antoi vuonna 2013 198 erilaista lausuntoa tai kirjelmää.
smn: Sämitigge adelij ive 2013 198 sierâlágán ciälkkámuš teikâ čállus.

source: Tästä 154 oli lausuntoja, 4 esityksiä ja 40 muistioita tai valituksia.
smn: Tain 154 lijjii ciälkkámušah, 4 iävtuttâsah já 40 muštottemčálusid teikâ väidimid.

source: Saamelaiskäräjillä oli yhteensä 83 edustajaa eri työryhmässä.
smn: Sämitiggeest lijjii ohtsis 83 ovdâsteijed sierâ pargojuávhust.

source: Saamelaiskäräjät neuvotteli kertomusvuonna saamelaiskäräjälain § 9 mukaisia neuvotteluja ministeriöiden kanssa 3 kertaa ja muiden viranomaisten kanssa 4 kertaa.
smn: Sämitigge ráđádâlâi muštâlusive sämitiggelaavâ § 9 miäldásijd ráđádâlmijd ministeriöiguin kulmii já eres virgeomâháiguin neljii.

source: Lisäksi saamelaiskäräjillä oli kertaluonteisia sidosryhmä- ja edustustapaamisia 65 kertaa.
smn: Lasseen sämitiggeest lijjii kerdiluándusiih čanosjuávkku- já ovdâstemteivâdmeh 65 keerdi.

source: Toisena toimintavuotenaan Sajoksessa kävi n. 12 000 kokous- ja tapahtuma-asiakasta.
smn: Nube toimâivvees Sajosist ellii s. 12 000 čuákkim- já tábáhtusäššigâssâd.

source: Sajoksessa järjestettiin kertomusvuoden aikana 40 yleisötapahtumaa.
smn: Sajosist uárnejii muštâlusive ääigi 40 aalmugtábáhtusâid.

source: Kertomusvuonna saamelaiskäräjillä oli käynnissä 7 eri projektia, joista saamelaisten sosiaali- ja terveyspalvelujen kehittämisrakenne – hanke päättyi vuonna 2013.
smn: Muštâlusive sämitiggeest lijjii joođoost 7 sierâ projektijd, main sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus- haahâ nuuvâi ive 2013.

source: Vuodelle 2013 oli asetettu kuusi päätavoitetta: saamelaiskäräjälain uudistus, ILO 169-sopimuksen ratifioiminen, pohjoismainen saamelaissopimus, saamen kielten elvytysohjelman ja biodiversiteettisopimuksen artikla 8(j):n toimeenpano, pääministeri Jyrki Kataisen hallitusohjelman saamelaiskirjausten edistäminen sekä saamelaiskäräjien henkilöstöpoliittisten ohjelmien hyväksyminen.
smn: Ihán 2013 lijjii asâttâm kuttâ váldu-ulme: sämitiggelaavâ uđâsmittem, ILO 169-sopâmuš ratifisistem, tave-eennâmlâš sämisopâmuš, sämikielâi iäláskittemohjelm já biodiversiteetsopâmuš artikla 8(j) olášuttem, uáiviminister Jyrki Katais haldâttâsohjelm sämikirjiimij ovdedem sehe sämitige pargoviehâpooliitlij ohjelmij tuhhiittem.

source: Päätavoitteita toimeenpantiin pääosin saamelaiskäräjien varsinaiseen toimintaan myönnetyllä määrärahalla.
smn: Váldu-uulmijd olášuttii válduoosijn sämitige eidusii tooimân mieđettum meriruuđáin.

source: Päätavoitteista saamelaiskäräjien henkilöstöpoliittiset ohjelmat on hyväksytty ja artikla 8(j):n toimeenpano on tehostunut.
smn: Váldu-uulmijn sämitige pargoviehâpoolitliih ohjelmeh láá tuhhiittum já artikla 8(j) olášuttem lii pehtilittum.

source: Muut päätavoitteet eivät budjettivuoden aikana edenneet saamelaiskäräjistä riippumattomista syistä.
smn: Eres váldu-uulmeh iä budjetive ääigi ovdánâm suuijâi tiet, moh iä lamaš sämitiggeest kiddâ.
